var inputArray = [
  {
    id: "fd342",
    title: "Plovdiv 2019",
    content:
      "След четири години подготовка, програмата на „Пловдив – Европейска столица на културата 2019“ е вече факт",
    dateTime: "21-10-2019",
    isAdulthood: false,
    people: []
  },
  {
    id: "qwe12",
    title: "Plovdiv 2020",
    content:
      "След четири години подготовка, програмата на „Пловдив – Европейска столица на културата 2019“ е вече факт",
    dateTime: "21-10-2019",
    isAdulthood: false,
    people: []
  },
  {
    id: "78y63",
    title: "Plovdiv 2021",
    content:
      "След четири години подготовка, програмата на „Пловдив – Европейска столица на културата 2019“ е вече факт",
    dateTime: "21-10-2019",
    isAdulthood: false,
    people: []
  },
  {
    id: "12ops",
    title: "Plovdiv 2025",
    content:
      "След четири години подготовка, програмата на „Пловдив – Европейска столица на културата 2019“ е вече факт",
    dateTime: "21-10-2019",
    isAdulthood: true,
    people: []
  },
  {
    id: "z2xc2",
    title: "Plovdiv 2026",
    content:
      "След четири години подготовка, програмата на „Пловдив – Европейска столица на културата 2019“ е вече факт",
    dateTime: "21-10-2019",
    isAdulthood: false,
    people: []
  }
];
